[{"title": "Government Agency Data", "desc": "", "text0": ["Bangladesh Open Data", "http://data.gov.bd/dataset", "A comprehensive repository of openly accessible data from various sources within Bangladesh, providing valuable insights across diverse domains."], "text1": ["Bangladesh Bureau of Statistics (Data Catalog)", "http://data.bbs.gov.bd/index.php/home", "Curated by the Bangladesh Bureau of Statistics, this organized collection presents statistical data covering a wide range of demographic, economic, and social indicators."], "text2": ["Dhaka Stock Exchange", "https://www.dsebd.org/data_archive.php", "Within the Dhaka Stock Exchange, this database holds financial and market-related information on publicly traded companies in Bangladesh."], "text3": ["Export Promotion Bureau", "http://epb.gov.bd/site/view/epb_export_data/-", "Focused on promoting exports, this database provides information on export-oriented industries, trade policies, and market opportunities in Bangladesh."], "text4": ["Bangladesh Trade Portal (Export)", "https://www.bangladeshtradeportal.gov.bd/index.php?r=site/display&id=766", "Tailored for exporters, this specialized database offers insights into export-related regulations, procedures, and market intelligence."], "text5": ["Bangladesh Trade Portal (Import)", "https://www.bangladeshtradeportal.gov.bd/index.php?r=site/display&id=768", "Designed for importers, this dedicated repository offers insights into import regulations, tariffs, and trade policies, facilitating smooth import processes."], "text6": ["Bangladesh Water Development Board (Hydrology)", "http://www.hydrology.bwdb.gov.bd/", "Managed by the Bangladesh Water Development Board, this hydrology-focused database offers insights into water-related data, including river flows, rainfall patterns, and water resource management."], "text7": ["Bangladesh Power Development Board", "http://119.40.95.168/bpdb/daily_generation", "Governed by the Bangladesh Power Development Board, this database holds information related to power generation, distribution, and consumption."], "text8": ["Bangladesh Environment Information System", "http://eis.gov.bd/data-and-information/", "A comprehensive environmental database providing insights into various aspects of the environment, including pollution levels, biodiversity, and conservation efforts."], "text9": ["Bangladesh MRV", "http://mrv.eis.gov.bd/", "Dedicated to monitoring climate-related activities, this database focuses on Monitoring, Reporting, and Verification (MRV) of greenhouse gas emissions in Bangladesh."], "text10": ["EDMS", "http://edms.eis.gov.bd/home/", "Functioning as an Electronic Document Management System (EDMS), this system efficiently manages and organizes electronic documents, facilitating retrieval, storage, and collaboration."], "text11": ["Climate Change Information Knowledge Management", "https://www.ccikm.gov.bd/tools/geoportal/", "Focused on climate change, this knowledge management system aggregates, organizes, and disseminates information on climate change impacts and mitigation strategies."], "text12": ["Laws of Bangladesh", "http://bdlaws.minlaw.gov.bd/laws-of-bangladesh.html", "Compiling the legal framework, this database encompasses statutes, regulations, and legal documents shaping the Laws of Bangladesh."], "text13": ["Aid Information Management System", "http://aims.erd.gov.bd/AIMS/Home", "Managing information related to foreign aid, this system ensures transparency and accountability in aid utilization and distribution - the Aid Information Management System."]}, {"title": "International and US Agency Data", "desc": "", "text0": ["World Bank Data", "https://data.worldbank.org/", "A comprehensive database provided by the World Bank, offering a wealth of economic, social, and environmental data from countries around the world."], "text1": ["International Monetary Fund (IMF)", "https://www.imf.org/en/Data", "The IMF database contains economic and financial data, including global economic outlooks, exchange rates, and financial stability reports."], "text2": ["International Labor Organization (ILO)", "https://ilostat.ilo.org/", "The ILO database focuses on labor-related statistics, providing insights into employment trends, wages, and working conditions globally."], "text3": ["WTO Data", "https://data.wto.org/en", "A database by the World Trade Organization (WTO) containing international trade statistics, tariff data, and information on trade agreements between member countries."], "text4": ["International Trade Centre", "https://intracen.org/resources/data-and-analysis/trade-statistics", "This database facilitates international trade by providing market intelligence, trade statistics, and business solutions to promote sustainable and inclusive development."], "text5": ["IFPRI Dataverse", "https://dataverse.harvard.edu/dataverse/IFPRI", "Managed by the International Food Policy Research Institute, this dataverse contains datasets related to global food policy, agriculture, and nutrition."], "text6": ["Unicef Data Warehouse", "https://data.unicef.org/dv_index/", "A repository of data compiled by UNICEF, offering information on child health, education, nutrition, and other indicators to monitor the well-being of children worldwide."], "text7": ["UNDP", "https://data.undp.org/explore-all-data/", "The United Nations Development Programme (UNDP) database provides socio-economic and development-related data, supporting global efforts to reduce poverty and promote sustainable development."], "text8": ["NASA Worldview", "https://worldview.earthdata.nasa.gov/", "NASA's Worldview offers satellite imagery and data visualizations, providing a comprehensive view of Earth's climate, atmosphere, and environmental changes."], "text9": ["Penn World Data", "https://dataverse.nl/dataset.xhtml?persistentId=doi:10.34894/QT5BCC", "A database offering global economic data, including GDP, population, and price indices, to support research and analysis in the field of international economics."], "text10": ["World Value Survey", "https://www.worldvaluessurvey.org/wvs.jsp", "This database collects and analyzes data on human values and beliefs from societies around the world, offering insights into cultural and social trends."], "text11": ["Disaster: EM-DAT (individual disasters by countries)", "https://www.emdat.be/", "EM-DAT is a global database on natural and technological disasters, providing detailed information on individual disasters, their impact, and response efforts."], "text12": ["UNCTAD Trade Statistics", "https://unctad.org/statistics", "Managed by the United Nations Conference on Trade and Development (UNCTAD), this database offers comprehensive trade statistics, including data on trade flows and economic indicators."], "text13": ["Asian Development Bank (ADB) Data", "https://data.adb.org/search/content/type/dataset", "The ADB Data repository is a comprehensive source of economic, financial, and social data, offering valuable insights into the development landscape of Asian and Pacific countries. Providing a wide array of indicators, it serves as a crucial resource for researchers, policymakers, and practitioners, fostering informed decision-making and sustainable development initiatives."]}, {"title": "Microdata Surveys", "desc": "", "text0": ["IPUMS International", "https://international.ipums.org/", "IPUMS International provides access to harmonized census and survey data from around the world, facilitating cross-national and time-series analyses."], "text1": ["Demographic and Health Surveys (DHS)", "https://dhsprogram.com/Data/", "DHS conducts surveys in over 90 countries, collecting data on demographic and health indicators, including maternal and child health, family planning, and infectious diseases."], "text2": ["Bangladesh Integrated Household Survey (BIHS) 2011-12", "https://dataverse.harvard.edu/dataset.xhtml;jsessionid=ce600a958d0f44447b4791075f23?persistentId=hdl%3A1902.1%2F21266&version=4.2&q=&fileTypeGroupFacet=%22Document%22&fileAccess=Public&fileSortField=name&fileSortOrder=desc", "The BIHS series encompasses comprehensive household surveys conducted in Bangladesh, including iterations in 2011-12, 2015, and 2018-19. These surveys capture data on income, expenditures, living conditions, and socio-economic factors, providing a longitudinal view of changes in household dynamics, economic conditions, and living standards over time."], "text3": ["Bangladesh Integrated Household Survey (BIHS) 2015", "https://dataverse.harvard.edu/dataset.xhtml;jsessionid=02c86f77ab220f65284e0417fd54?persistentId=doi%3A10.7910%2FDVN%2FBXSYEL&version=&q=&fileTypeGroupFacet=&fileAccess=&fileSortField=date&fileSortOrder=desc", ""], "text4": ["Bangladesh Integrated Household Survey (BIHS) 2018-19", "https://dataverse.harvard.edu/dataset.xhtml?persistentId=doi:10.7910/DVN/NXKLZJ", ""], "text5": ["Living Standards Measurement Study (LSMS)", "https://microdata.worldbank.org/index.php/catalog/lsms/?page=1&ps=15&repo=lsms", "LSMS is a research program that supports the collection of household survey data, focusing on living standards, poverty, and socio-economic indicators."], "text6": ["IHSN Survey Catalog", "https://catalog.ihsn.org/catalog/?page=1&ps=15", "The International Household Survey Network (IHSN) Survey Catalog provides a centralized repository of metadata on surveys worldwide, promoting data transparency and accessibility."], "text7": ["World Bank MicroData Catalog", "https://microdata.worldbank.org/index.php/catalog/?page=1&ps=15", "The World Bank MicroData Catalog offers access to microdata collected through various surveys, censuses, and administrative systems, supporting research and analysis."], "text8": ["Household Income Expenditure Survey (HIES)", "A survey conducted to collect data on household income, expenditures, and consumption patterns, providing insights into economic well-being and living standards.", ""], "text9": ["Multi Indicator Cluster Survey (MICS)", "MICS is a global survey program that collects data on key indicators related to the well-being of children and women, covering health, education, and other social dimensions.", ""], "text10": ["Labor Force Survey (LFS)", "The Labor Force Survey gathers data on employment, unemployment, and other labor market indicators, offering insights into the dynamics of the workforce in a given region or country", ""]}, {"title": "Replication Data", "desc": "", "text0": ["Harmonization of DMSP and VIIRS Nighttime Light Data (1992-2021):", "https://figshare.com/articles/dataset/Harmonization_of_DMSP_and_VIIRS_nighttime_light_data_from_1992-2018_at_the_global_scale/9828827/2", "This database presents harmonized nighttime light data from the Defense Meteorological Satellite Program (DMSP) and Visible Infrared Imaging Radiometer Suite (VIIRS) spanning from 1992 to 2021 on a global scale. Offering a consistent and comprehensive view of nighttime illumination over time, this resource facilitates research and analysis of trends and changes in human activity, urbanization, and environmental dynamics worldwide."]}, {"title": "Regional Data", "desc": "", "text0": ["OECD Data", "https://data.oecd.org/", "The OECD Data database provides a comprehensive collection of economic, social, and environmental statistics from member countries, offering insights into global trends and policy analyses."], "text1": ["Data Africa", "https://dataafrica.io/", "Data Africa is a platform offering diverse datasets related to African countries, encompassing socio-economic indicators, demographics, and other crucial data for research and development initiatives."], "text2": ["Database - Eurostat", "https://ec.europa.eu/eurostat/web/main/data/database", "Eurostat's database offers a wealth of statistical information covering the European Union, providing data on demographics, economics, and other key indicators for informed decision-making and analysis."], "text3": ["Estadísticas e indicadores - CEPALSTAT Bases de Datos y Publicaciones Estadísticas", "https://statistics.cepal.org/portal/cepalstat/dashboard.html?theme=2&lang=en", "CEPALSTAT, managed by the Economic Commission for Latin America and the Caribbean (CEPAL), is a database providing statistical information and indicators for countries in the region, supporting research and policy formulation"], "text4": ["South Asian Regional Micro Database:", "https://worldbank.github.io/SARMD_guidelines/intro.html", "The South Asian Regional Micro Database serves as a repository for micro-level data, offering detailed insights into socio-economic indicators across South Asian countries. This database supports in-depth analyses and research, contributing to a better understanding of regional trends and facilitating evidence-based decision-making."]}, {"title": "Dataverses", "desc": "", "text0": ["Published datasets - EASY", "https://easy.dans.knaw.nl/ui/browse;jsessionid=6E2A1D6E008FCDA944C37318C5542F6B", "EASY is a platform for publishing and accessing datasets, simplifying the process of sharing and discovering diverse datasets."], "text1": ["Harvard Dataverse", "https://dataverse.harvard.edu/", "Harvard Dataverse is a data repository facilitating the sharing, archiving, and collaboration on research data across various disciplines."], "text2": ["Mendeley Data", "https://data.mendeley.com/", "Mendeley Data provides a platform for researchers to store, share, and collaborate on datasets, enhancing accessibility and fostering collaboration."], "text3": ["Humanitarian Data Exchange", "https://data.humdata.org/", "The Humanitarian Data Exchange is a platform for sharing and accessing datasets related to humanitarian crises, promoting data-driven decision-making in emergency response."], "text4": ["Global Health Data Exchange", "https://ghdx.healthdata.org/", "A repository focused on global health, this exchange platform facilitates the sharing of health-related datasets, fostering collaboration and research in the field."], "text5": ["Zenodo", "https://zenodo.org/", "Zenodo is an open-access repository for research data, providing a platform for researchers to share and preserve their datasets across various disciplines."]}]